class ThemeSongData {
  static const String title = "世界";
  static const String bandName = "バンド名";
  static const List<String> lyricsList = [
    "退廃的かどうかは\nいずれ自分で決めるからさ\n堂々ずっと歩いてる 見覚えのない街を\n絶対的かどうかは\nまだ自分じゃわからないけどさ\n感情的でいたいから思うままに思った",
    "ラッキー 日が暮れる前にたどり着いた\n降ろすバッグ 薄暗い部屋 埃が舞うまま\nジャーニー 今だけは休もうか\nほら 明日も冒険は続く",
    "歩いた分だけぶっ飛んだ世界が\n生まれて繋がる\nだからどう邪魔をされたって\nこのまま進み続ける\nハイな人生ぶっ立って\n今や“好き”を喰らうモンスターだ\nどう生きたって簡単に果てやしない世界だ",
    "大概敵はどうにか\n自分を押し付けたいだけでさ\n対外的な理由とか持ちあわせていなくて\n太陽暦の所為でさ\n細かく分けられたカレンダー\n赤色のペンで囲って少し繋いでみれば\nいいじゃん",
    "太陽が昇ってそして沈んだ\nただそれだけを\n繰り返す長い一日で\n代わる代わる\n体温と響く声と出会って\nあたためあって今\n喰らいあって今",
    "ラッキー またひとつこの世界を知った\nただ 変わる前に 消える前に 忘れる前に\nジャーニー 臆せずに進もうか\nまだ このまま冒険は続く",
    "歩いた後に残っていた\n足跡繋ぎあわせて\n今も今日を形づくっている\n世界が広がっていく\nハイな人生ぶっ立って\n今や“夢”を喰らうモンスターだ\nどう生きたって簡単に消えやしない世界だ",
    "誰も見ていない道を進むのは怖いけどさ\n少し未来の自分が生きられるように",
    "歩いた分だけぶっ飛んだ世界が\n生まれて繋がる\nだからどう邪魔をされたって\nこのまま進み続ける\nハイな人生ぶっ立って\n今や“好き”を喰らうモンスターだ\nどう生きたって簡単に果てやしない世界だ",
  ];
}
